import os
from dotenv import load_dotenv

load_dotenv()

TOKEN = os.getenv("BOT_TOKEN")

cakes = [
    "Торт «Ваниль-малина» - 1700руб/кг",
    "Торт «Ваниль-клубника» - 1700руб/кг",
    "Торт «Ваниль-вишня» - 1700 руб/кг",
    "Торт «Шоколад-вишня» - 1700руб/кг",
    "Торт «Сникерс» - 1700руб/кг",
    "Торт «Ферреро» - 1700руб/кг",
    "Торт «Манго-маракуйа» - 1700руб/кг",
    "Торт «Фисташка-малина» - 1800руб/кг",
    "Бенто-торт - 1600руб/кг",
    "Капеейки - 300руб/шт",
    "Трайфлы - 300руб/шт",
]